#### MSup3PerWS Property

---

|  |
| --- |
| SymbolTypeId Class   See Also |

Symbol mÂ³/(WÂ·s), indicating unit Cubic meters per watt second.

**Namespace:**   Autodesk.Revit.DB
  **Assembly:**   RevitAPI  (in RevitAPI.dll) Version: 22.0.0.0 (22.1.0.0)
  **Since:**  2021

# Syntax

| C# |
| --- |
| ``` public static ForgeTypeId MSup3PerWS { get; } ``` |

| Visual Basic |
| --- |
| ``` Public Shared ReadOnly Property MSup3PerWS As ForgeTypeId 	Get ``` |

| Visual C++ |
| --- |
| ``` public: static property ForgeTypeId^ MSup3PerWS { 	ForgeTypeId^ get (); } ``` |

# See Also

SymbolTypeId Class

Autodesk.Revit.DB Namespace